Repository: cdils/utility-pro-rm
Catalog: languages/*.po
Languages: es_ve, fr_fr, hi_in, nb_no

source: Purple
es_ve: Morado
fr_fr: ﻿Violet
hi_in: बैंगनी
nb_no: Lilla

source: Green
es_ve: Verde
fr_fr: Vert
hi_in: हरा
nb_no: Grønn

source: Red
es_ve: Rojo
fr_fr: Rouge
hi_in: लाल
nb_no: Rød

source: Utility Bar
es_ve: Barra de Utilidad
fr_fr: Barre pour Utility
hi_in: यूटिलिटी बार
nb_no: Verktøysområde

source: This is the the utility bar across the top of page.
es_ve: Esta es la barra de utilidades que aparece arriba al ancho de la página.
fr_fr: ﻿C'est la barre d'utilitaires dans le haut de la page.
hi_in: यह पेज के ऊपर का यूटिलिटी बार है
nb_no: Dette er verktøyshyll

source: Home Welcome
es_ve: Início Bienvenidos
fr_fr: Bienvenue pour l'accueil
hi_in: होम स्वागत
nb_no: Velkommen hjem

source: This is the welcome section at the top of the home page.
es_ve: Esta es la sección de Bienvenidos que aparece arriba en la página de início
fr_fr: ﻿Il s'agit de la section Bienvenue dans le haut de la page d'accueil.
hi_in: यह होम पेज के ऊपर वाला स्वागत वाला हिस्सा है
nb_no: Dette er velkomstområdet på toppen av hjemmesiden.

source: Call to Action
es_ve: Llamado a la Acción
fr_fr: Appel à l'action
hi_in: कॉल टू एक्शन
nb_no: Handlingsdriver (Call to Action)

source: This is the CTA section at the bottom of the home page.
es_ve: Esta es la sección de Llamado a la Acción que aparece el final de la página de início.
fr_fr: ﻿Il s'agit de la section de la LTC au bas de la page d'accueil.
hi_in: यह होम पेज के ठीक नीचे कॉल टू एक्शन वाला हिस्सा है
nb_no: Dette er handlingsdriverseksjonen på bunnen av hjemmesiden.

source: Search this website
es_ve: Buscar en esta página
fr_fr: Chercher sur ce site
hi_in: इस वेबसाइट को सर्च करें
nb_no: Gjennomfør et søk

source: Search
es_ve: Buscar
fr_fr: Chercher
hi_in: सर्च
nb_no: Søk

source: Skip links
es_ve: Saltar enlaces
fr_fr: Passer le lien
hi_in: लिंक्स रहने दें
nb_no: Hopp over lenkene

source: Jump to main navigation
es_ve: Saltar a navegación principal
fr_fr: Accéder à la navigation principale
hi_in: प्रथम नेविगेशन पर जाएं
nb_no: Gå til hovednavigasjon

source: Jump to search
es_ve: Saltar a busqueda
fr_fr: Accéder à la recherche
hi_in: सर्च पर जाएं
nb_no: Gå til Søk

source: Jump to sub navigation
es_ve: Saltar a sub navegación
fr_fr: Accéder à la sous-navigation
hi_in: द्वितीय नेविगेशन पर जाएं
nb_no: Gå til subnavigasjon

source: Jump to content
es_ve: Saltar a contenido
fr_fr: Accéder au contenu
hi_in: कंटेंट पर जाएं
nb_no: Gå til hovedinnhold

source: Jump to primary sidebar
es_ve: Saltar a barra lateral primaria
fr_fr: Accéder à la barre latérale primaire
hi_in: प्रथम साइडबार पर जाएं
nb_no: Gå til det primære sideområdet

source: Jump to footer
es_ve: Saltar a pie de página
fr_fr: Accéder au pied de page
hi_in: फूटर पर जाएं
nb_no: Gå til bunnområdet

source: Install Required Plugins
es_ve: Instale Programas Adicionales Requeridos
fr_fr: Installer les extensions Requises
hi_in: जरूरी प्लगइन्स इनस्टॉल करें
nb_no: Installer påkrevde innstikk

source: Install Plugins
es_ve: Instale Programas Adicionales
fr_fr: Installer les Extensions
hi_in: प्लगइन्स इनस्टॉल
nb_no: Installer innstikk

source: Installing Plugin: %s
es_ve: Instalando Programas Adicionales: %s
fr_fr: Installer l'extension: %s
hi_in: प्लगइन इनस्टॉल हो रही है: %s
nb_no: Installerer innstikk: %s

source: Something went wrong.
es_ve: Ha occurido un error.
fr_fr: ﻿Quelque chose n'a pas fonctionné.
hi_in: कुछ गलत हुआ है
nb_no: Noe gikk galt.

source: This theme requires the following plugin: %1$s.
es_ve: Este tema requiere el proximo programa adicional: %1$s.
fr_fr: ﻿Ce thème requière l'extension suivante: %1$s.
hi_in: इस थीम में इस प्लगइन की आवश्यकता है: %1$s
nb_no: Dette temaet påkrever følgende utvidelser: %1$s.

source: This theme recommends the following plugin: %1$s.
es_ve: Este tema recomienda el proximo programa adicional: %1$s.
fr_fr: ﻿Ce thème recommande l'extension suivante: %1$s.
hi_in: इस थीम में यह प्लगइन उपयोगी है: %1$s
nb_no: Dette temaet anbefaler følgende utvidelser: %1$s.

source: Sorry, but you do not have the correct permissions to install the %s plugin. Contact the administrator of this site for help on getting the plugin installed.
es_ve: Disculpa, pero usted no tiene el nivel de acceso necesario para instalar al programa adicional %s . Favor contactar al administrador de esta pagina web para la ayuda necesaria para poder instalar al programa adicional.
fr_fr: ﻿Désolé, mais vous ne avez pas les autorisations nécessaires pour installer l'extension %. Contactez l'administrateur de ce site pour obtenir de l'aide sur l'extension installée.
hi_in: माफ़ करें, आप के पास %s प्लगइन इनस्टॉल करने की परमिशन नहीं है. इस वेबसाइट के संचालक से प्लगइन इनस्टॉल करने में मदद लें.
nb_no: Du har ikke tilstrekkelig tilgang til å installere utvidelsen %s. Kontakt administratoren for siden for å få hjelp til å installere utvidelsen.

source: The following required plugin is currently inactive: %1$s.
es_ve: El proximo programa adicional esta inactivo: %1$s.
fr_fr: L'extension requise qui suit est actuellement inactive: %1$s.
hi_in: यह जरूरी प्लगइन अभी एक्टिव नहीं है: %1$s
nb_no: Følgene påkrevde utvidelse er ikke aktivert: %1$s.

source: The following recommended plugin is currently inactive: %1$s.
es_ve: El proximo programa adicional recomendado esta inactivo: %1$s.
fr_fr: ﻿L'extension recommandée qui suit est actuellement inactive: %1$s.
hi_in: यह उपयोगी प्लगइन अभी एक्टिव नहीं है: %1$s
nb_no: Følgene anbefalte utvidelse er ikke aktivert: %1$s.

source: Sorry, but you do not have the correct permissions to activate the %s plugin. Contact the administrator of this site for help on getting the plugin activated.
es_ve: Disculpa, pero usted no tiene el nivel de acceso necesario para activar al programa adicional %s . Favor contactar al administrador de esta pagina web para la ayuda necesaria para poder activar al programa adicional.
fr_fr: ﻿Désolé, mais vous ne avez pas les autorisations nécessaires pour activer l'extension %. Contactez l'administrateur de ce site pour obtenir de l'aide sur l'extension activée.
hi_in: माफ़ करें, आप के पास %s प्लगइन एक्टिवेट करने की परमिशन नहीं है. इस वेबसाइट के संचालक से प्लगइन एक्टिवेट करने में मदद लें.
nb_no: Du har ikke tilstrekkelig tilgang til å aktivere utvidelsen %s. Kontakt administratoren for siden for å få hjelp til å aktivere utvidelsen.

source: The following plugin needs to be updated to its latest version to ensure maximum compatibility with this theme: %1$s.
es_ve: El siguente programa adicional debe ser actualizado a la versión mas reciente para asegurarla compatibilidad maxima para este tema: %1$s.
fr_fr: ﻿L'extension suivante doit être miseà jour dans sa dernière version afin d'assurer une compatibilité maximale avec ce thème: %1$s.
hi_in: इस थीम के सही रूप से चलने के लिए इस प्लगइन को इसके लेटेस्ट वर्शन पर अपडेट करना होगा: %1$s
nb_no: Følgende utvidelse må oppdateres til den nyeste versjonen for full kompatibilitet med temaet: %1$s.

source: Sorry, but you do not have the correct permissions to update the %s plugin. Contact the administrator of this site for help on getting the plugin updated.
es_ve: Disculpa, pero usted no tiene el nivel de acceso necesario para actualizar al programa adicional %s . Favor contactar al administrador de esta pagina web para la ayuda necesaria para poder actualizar al programa adicional.
fr_fr: Désolé, mais vous ne avez pas les autorisations nécessaires pour mettre à jour l'extension %. Contactez l'administrateur de ce site pour obtenir de l'aide sur l'extension à mettre à jour.
hi_in: माफ़ करें, आप के पास %s प्लगइन अपडेट करने की परमिशन नहीं है. इस वेबसाइट के संचालक से प्लगइन अपडेट करने में मदद लें.
nb_no: Du har ikke tilstrekkelig tilgang til å oppdatere utvidelsen %s. Kontakt administratoren for siden for å få hjelp til å oppdatere utvidelsen.

source: Begin installing plugin
es_ve: Iniciar instalación del programa adicional
fr_fr: Commencer à activer l'extension
hi_in: प्लगइन इनस्टॉल करना चालू करें
nb_no: Start installering av utvidelse

source: Begin activating plugin
es_ve: Iniciar activación del programa adicional
fr_fr: ﻿Commencer l'activation de l'extension
hi_in: प्लगइन एक्टिवेट करना चालू करें
nb_no: Start aktivering av utvidelse

source: Return to Required Plugins Installer
es_ve: "Regrese a Instalador de Programas Adicionales Requeridos
fr_fr: ﻿Retourner à l'installation des extensions requise
hi_in: जरूरी प्लगइन्स इनस्टॉल करने वाले हिस्से में जाएं
nb_no: Gå tilbake til installering av påkrevde utvidelser

source: Return to the dashboard
es_ve: Regresar al tablero de control
fr_fr: ﻿Revenir au tableau de bord
hi_in: डैशबोर्ड पर जाएं
nb_no: Gå tilbake til kontrollpanelet

source: Plugin activated successfully.
es_ve: Programa adicional activado con éxito.
fr_fr: ﻿Extension activée avec succès.
hi_in: प्लगइन सही रूप से एक्टिवेट हो चुकी है.
nb_no: Utvidelsen er nå aktivert.

source: The following plugin was activated successfully:
es_ve: El proximo programa adicional fue activado activado con éxito:
fr_fr: ﻿L'extension suivante a été activée avec succès:
hi_in: यह प्लगइन सही रूप से एक्टिवेट हो चुकी है:
nb_no: Følgene utvidelser er nå aktivert:

source: All plugins installed and activated successfully. %1$s
es_ve: Todos los programas adicionales han sido instalados y activados con éxito: %1$s.
fr_fr: Tous les extensions sont installées et activées avec succès. %1$s
hi_in: सभी प्लगइन्स सही रूप से इनस्टॉल एंव एक्टिवेट हो चुकी हैं. %1$s
nb_no: Alle utvidelser installert og aktivert. %1$s

source: Dismiss this notice
es_ve: Desechar este mensaje
fr_fr: Ignorer cet avis
hi_in: नोटिस हटाएं
nb_no: Lukk denne meldingen

source: Return to the Dashboard
es_ve: Regresar al Tablero de Control
fr_fr: ﻿Retour au Tableau de bord
hi_in: डैशबोर्ड पर जाएं
nb_no: Gå tilbake til kontrollpanelet

source: Private Repository
es_ve: Repositorio Privado
fr_fr: ﻿Répertoire privé
hi_in: प्राइवेट रिपॉजिटरी
nb_no: Privat oppbevaringssted

source: Pre-Packaged
es_ve: Incluidos
fr_fr: ﻿Pré-Packagé
hi_in: प्री-पैकेज्ड
nb_no: Inkludert

source: WordPress Repository
es_ve: Repositorio de WordPress
fr_fr: ﻿Répertoire WordPress
hi_in: वर्डप्रेस रिपॉजिटरी

source: Required
es_ve: Requerido
fr_fr: Requis
hi_in: जरूरी
nb_no: Påkrevd

source: Recommended
es_ve: Recomendado
fr_fr: Recommendé
hi_in: उपयोगी
nb_no: Anbefalt

source: Not Installed
es_ve: No Instalado
fr_fr: ﻿Non installé
hi_in: इनस्टॉल नहीं है
nb_no: Ikke installert

source: Installed But Not Activated
es_ve: Instalados Pero No Activados
fr_fr: Installée mais pas activée
hi_in: इनस्टॉल है परन्तु एक्टिवेट नहीं है
nb_no: Installert men ikke aktivert

source: Install
es_ve: Instalar
fr_fr: Installer
hi_in: इनस्टॉल
nb_no: Installer

source: Activate
es_ve: Activar
fr_fr: Activer
hi_in: एक्टिवेट
nb_no: Aktiver

source: No plugins to install or activate. <a href="%1$s" title="Return to the Dashboard">Return to the Dashboard</a>
es_ve: No hay programas adicionales para instalar o activar. <a href="%1$s" title="Regresar Al Tablero de Control">Regresar al Tablero de Control</a>
fr_fr: ﻿Aucune extension à installer ou à activer. <a href="%1$s" title="Retourner au tableau de bord">Retourner au tableau de bord</a>
hi_in: कोई प्लगइन इनस्टॉल या एक्टिवेट करने के लिए नहीं है. <a href="%1$s" title="डैशबोर्ड पर जाएं">डैशबोर्ड पर जाएं</a>
nb_no: Ingen utvidelser å installere eller aktivere. <a href="%1$s" title="Gå tilbake til kontrollpanelet">Gå tilbake til kontrollpanelet</a>

source: Plugin
es_ve: Programa adicional
fr_fr: Extension
hi_in: प्लगइन
nb_no: Utvidelse

source: Source
es_ve: Fuente
hi_in: माध्यम
nb_no: Kilde

source: Type
es_ve: Tipo
fr_fr: Typographie
hi_in: टाइप

source: Status
es_ve: Estado
fr_fr: ﻿État
hi_in: स्थिति

source: No plugins are available to be installed at this time.
es_ve: No nay ningún programa adicional disponible para instalación en este momento.
fr_fr: Aucune extension n'est disponible pour être installé à ce moment.
hi_in: कोई प्लगइन इनस्टॉल होने हेतु मौजूद नहीं है.
nb_no: Inten utvidelser er tilgjengelige for installasjon nå.

source: No plugins are available to be activated at this time.
es_ve: No nay ningún programa adicional disponible para activar en este momento.
fr_fr: ﻿Aucune extension n'est disponibles pour être activé à ce moment.
hi_in: कोई प्लगइन एक्टिवेट होने हेतु मौजूद नहीं है.
nb_no: Inten utvidelser er tilgjengelige for aktivering nå.

source: Install package not available.
es_ve: Paquete de instalación no disponible.
fr_fr: Package d'installation non disponible.
hi_in: इनस्टॉल पैकेज अभी उपलब्ध नहीं है.
nb_no: Installasjonspakke ikke tilgjengelig.

source: Downloading install package from <span class="code">%s</span>&#8230;
es_ve: Descargando paquete de instalación de <span class="code">%s</span>&#8230;
fr_fr: Téléchargement du package d'installation de <span class="code">%s</span>&#8230;
hi_in: इनस्टॉल पैकेज यहाँ से डाउनलोड हो रहा है <span class="code">%s</span>&#8230;
nb_no: Laster ned installasjonspakke fra <span class="code">%s</span>&#8230;

source: Unpacking the package&#8230;
es_ve: Desempaquetando el programa&#8230;
fr_fr: ﻿Décompresser le package&#8230;
hi_in: पैकेज खुल रहा है&#8230;
nb_no: Pakker opp installasjonspakken&#8230;

source: Installing the plugin&#8230;
es_ve: Instalando el programa adicional&#8230;
fr_fr: Installer l'extension&#8230;
hi_in: प्लगइन इनस्टॉल हो रहा है&#8230;
nb_no: Installerer installasjonspakken&#8230;

source: Plugin install failed.
es_ve: Fallo la instalación del programa adicional.
fr_fr: ﻿L'installation de l'extension a échoué.
hi_in: प्लगइन इनस्टॉल फ़ैल हो गया है.
nb_no: Installasjon av utvidelsesin mislykkes.

source: Plugin installed successfully.
es_ve: Programa adicional instalado con éxito.
fr_fr: ﻿Extension activée avec succès.
hi_in: प्लगइन सही रूप से इनस्टॉल हो गया है.
nb_no: Utvidelsen er installert.

source: Plugin activation failed.
es_ve: Fallo la activación del programa adicional.
fr_fr: L'activation de l'extension a échoué.
hi_in: प्लगइन एक्टिवेशन फ़ैल हो गया है.
nb_no: Aktivering av utvidelsen mislykkes.

source: The installation and activation process is starting. This process may take a while on some hosts, so please be patient.
es_ve: Iniciando el proceso de instalación y activación. Este proceso se puede demorar en algunos servidores, porfavor tenga paciencia.
fr_fr: ﻿La procédure d'installation et d'activation a commencé. Cela peut prendre un certain moment selon les serveurs. Soyez patient !
hi_in: कृपया थोड़ी प्रतीक्षा करें. इनस्टॉलेशन एंव एक्टिवेशन प्रोसेस चालू हो रहा है, विभिन्न होस्ट्स पर समय कम या ज्यादा लग सकता है.
nb_no: Installasjons- og aktiveringsprosessen har startet. Denne prosessen kan ta en stund på noen servere så vær tolmodig.

source: %1$s installed and activated successfully.
es_ve: %1$s instalado y activado con éxito.
fr_fr: %1$s installé et activé avec succès.
hi_in: %1$s सही रूप से इनस्टॉल एंव एक्टिव हो गया है.
nb_no: %1$s installert og aktivert.

source: Show Details
es_ve: Mostrar Detalles
fr_fr: Voir les détails
hi_in: जानकारी दिखाएं
nb_no: Vis detaljer

source: Hide Details
es_ve: Esconder Detalles
fr_fr: Masquer les détails
hi_in: जानकारी छुपाएँ
nb_no: Gjem detaljer

source: All installations and activations have been completed.
es_ve: Todas las instalaciones y activaciones han sido completadas.
fr_fr: Toutes les installations et activations ont été complétées.
hi_in: सभी इंस्टालेश्न्स एंव एक्टिवेश्न्स पूर्ण हो चुके हैं.
nb_no: Alle installasjoner og aktiveringer er fullført.

source: Installing and Activating Plugin %1$s (%2$d/%3$d)
es_ve: Instalando y Activando al Programa Adicional %1$s (%2$d/%3$d)
fr_fr: Installer et activers les extensions %1$s (%2$d/%3$d)
hi_in: यह प्लगइन इनस्टॉल एंव एक्टिवेट हो रही है %1$s (%2$d/%3$d)
nb_no: Installerer og aktiverer utvidelse %1$s (%2$d/%3$d)

source: The installation process is starting. This process may take a while on some hosts, so please be patient.
es_ve: Iniciando el proceso de instalación. Este proceso se puede demorar en algunos servidores, porfavor tenga paciencia.
fr_fr: ﻿La procédure d'installation a commencé. Cela peut prendre un certain moment selon les serveurs. Soyez patient !
hi_in: इनस्टॉलेशन का कार्य चालू हो रहा है, प्रतीक्षा करें. विभिन्न होस्ट्स पर समय कम या ज्यादा लग सकता है.
nb_no: Installasjonsprosessen har startet. Denne prosessen kan ta en stund på noen servere så vær tolmodig.

source: An error occurred while installing %1$s: <strong>%2$s</strong>.
es_ve: Ha occurido un error durante la instalación de %1$s: <strong>%2$s</strong>.
fr_fr: Une erreur s'est produite lors l'installation de %1$s: <strong>%2$s</strong>.
hi_in: एरर प्राप्त हुआ है %1$s को इनस्टॉल करते हुए: <strong>%2$s</strong>.
nb_no: En feil oppstod under installasjonen av %1$s: <strong>%2$s</strong>.

source: The installation of %1$s failed.
es_ve: La instalación de %1$s ha fallado.
fr_fr: ﻿L'installation de %1$s a échoué.
hi_in: %1$s का इनस्टॉलेशन फल हो गया है.
nb_no: Installasjonen av %1$s mislykkes.

source: %1$s installed successfully.
es_ve: %1$s instalado con éxito.
fr_fr: %1$s installé avec succès.
hi_in: %1$s का इनस्टॉलेशन सही रूप से हो गया है.
nb_no: %1$s er installert.

source: All installations have been completed.
es_ve: Todas las instalaciones han sido completadas.
fr_fr: Toutes les installations ont été complétées.
hi_in: सभी इनस्टॉलेशन सही रूप से पूर्ण हो गए हैं.
nb_no: Alle installasjoner er ferdige.

source: Installing Plugin %1$s (%2$d/%3$d)
es_ve: Instalando el Programa Adicional %1$s (%2$d/%3$d)
fr_fr: Installer l'Extension %1$s (%2$d/%3$d)
hi_in: यह प्लगइन इनस्टॉल हो रहा है %1$s (%2$d/%3$d)
nb_no: Installerer utvidelse %1$s (%2$d/%3$d)

source: Something went wrong with the plugin API.
es_ve: Ha ocurrido un error con el API del Programa Adicional.
fr_fr: ﻿Quelque chose ne va pas avec l'API de l'extension.
hi_in: प्लगइन की ऐ.पी. आई में शायद कुछ बाधा आई है.
nb_no: Noe gikk galt med utvidelses API.

source: Activate installed plugin
es_ve: Activar al programa adicional instalado.
fr_fr: Activer l'extension installée
hi_in: इनस्टॉलड प्लगइन को एक्टिवेट करें.
nb_no: Aktiver installert utvidelse

source: All plugins installed and activated successfully. %s
es_ve: Todos los programas adicionales han sido instalados y activados con éxito. %s
fr_fr: Tous les extensions sont installées et activées avec succès. %s
hi_in: सभी प्लगइन्स सही रूप से इनस्टॉल एंव एक्टिवेट हो गई हैं.
nb_no: Alle utvidelser installert og aktivert. %s

source: Utility Pro
es_ve: Utilidad Pro
hi_in: यूटिलिटी प्रो

source: No-nonsense, functional child theme created for the Genesis Framework.
es_ve: Un Tema Hijo funcional y sensato creado para el marco de Genesis.
fr_fr: No-nonsense, thème enfant fonctionnel créer pour Genesis Framework
hi_in: बिना किसी अतिरिक्त अनावश्यक भार के, यह जेनेसिस फ्रेमवर्क के लिए एक एक सुचारू चाइल्ड थीम है
nb_no: Praktisk og funksjonellt dattertema laget for Genesis Framework.

source: Carrie Dils
hi_in: कैर्री डील्स

source: Landing
es_ve: Página de aterrizaje
hi_in: लैंडिंग
nb_no: Landeside

# Group of Home Gallery widget areas
source: Home Gallery %d
es_ve: Galería de Início %d
fr_fr: Accueil Galerie
hi_in: होम गैलरी %d
nb_no: Hovedgalleri %d

# Description of widget area
source: Home Gallery %d widget area on home page.
es_ve: Galería de Início %d area widget en pagina de início.
fr_fr: Zone de widget pour la Galerie %d sur la page d'accueil.
hi_in: होम गैलरी %d होम पेज पर विडजेट एरिया
nb_no: Hovedgalleriområde på hjemmesiden.

# Enriqueta font: on or off
source: on
hi_in: ऑन
nb_no: På

# Open Sans font: on or off
source: on
hi_in: ऑन
nb_no: På
